bot_token = "1992578703:AAGmUPK_a9cPLKaHSyEhj-rbhzpN_2iR1NE"

text = "Добрый день! Вы работаете в индустрии онлайн-образования? " \
       "Вместе с ведущими EdTech-экспертами мы строим платформу  “EdMySoul” — LifeStyle | SoftSkill курсы. " \
       "Чтобы у нас с вами это точно получилось, вы можете: " \
       "1. Дать нам совет, как сделать это лучше, выступив экспертом в интервью с нашей исследовательской командой " \
       "2. Запустить свой курс вместе с нами, на особых условиях для “Early Birds” " \
       "3. Войти в нашу команду как эксперт, продюсер, методолог или таргетолог. " \
       "Для этого, за 1 минуту заполните короткую анкету и выберите, что вам интереснее: " \
       "https://y40ihwtkzqv.typeform.com/to/q8ouRbhq?utm_source=tg1 " \
       "Основное что вам нужно знать - мы работаем исключительно вдолгую. " \
       "Если вам как продюсеру интересно сделать быстрый запуск на аудиторию эксперта - нам не по пути. " \
       "Если вам как эксперту хочется быстренько наговорить что-то на видео и уехать на Бали - мы не сработаемся. " \
       "Если нам все же по пути то у нас есть: " \
       "+ Лучшие, подтверждённые эксперты готовые вкладываться в курс. " \
       "+ Мощности собственного продакшена кинематографического уровня. " \
       "+ Строго отобранная команда методологов, Проектных менеджеров и ассистентов. " \
       "+ Команда стратегии и маркетинга, Customer acquisition team, HR-департамент и отдел крутых и экологичных продаж. " \
       "+ Юридическое сопровождение и индивидуальные финансовые условия по каждому курсу. " \
       "Заполните эту анкету о себе, и мы побеседуем детальнее о результативных запусках курсов: " \
       "https://y40ihwtkzqv.typeform.com/to/q8ouRbhq?utm_source=tg1"


